import React from 'react'
import './Prise.css'

export const Prise = () => {
    return (
        <div className="prise-container">
            {/* Текст в стиле "Как говорил Толстой..." */}
            <h1>
                Как говорил Толстой: "Каждая счастливая семья счастлива
                одинаково, а каждая несчастная семья несчастна по-своему." Точно
                так же можно сказать о каждом человеке, имеющем или теряющем
                волосы. Существуют степени облысения, к которым вы можете себя
                отнести, но каждый случай имеет свои особенности. Поэтому точный
                ответ о количестве фолликул, необходимых для пересадки, можно
                узнать только на осмотре у врача.
            </h1>
        </div>
    )
}

export default Prise
