import React from 'react'
import './Price.css'

export const Price = () => {
    return (
        <div className="prise-container">
            <h1>
                Как говорил Толстой: "Каждая счастливая семья счастлива
                одинаково, а каждая несчастная семья несчастна по-своему." Точно
                так же можно сказать о каждом человеке, теряющем волосы.
                Существуют степени облысения, к которым вы можете себя отнести,
                но каждый случай имеет свои особенности. Поэтому точный ответ о
                количестве фолликул, необходимых для пересадки, можно узнать
                только на осмотре у врача. Цены на пересадку волос начинаются от
                1300$, при крупных очагах потери волос стоимость может
                повыситься до 2-3 тысяч долларов.
            </h1>
        </div>
    )
}

export default Price
